[
  "nldates-obsidian",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "quickadd",
  "quick-latex",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-mind-map",
  "calendar",
  "execute-code",
  "obsidian-jupyter"
]